{
  "orders": [
    {
      "id": "1068",
      "mail": "dsadsadsad",
      "address": "adsasadas",
      "phone": "asdsdsadas"
    },
    {
      "id": "31068",
      "mail": "asaaaaaaaa",
      "address": "aaaaaaaaaaa",
      "phone": "aaaaaaaaaa"
    },
    {
      "id": "5180",
      "mail": "aaaaaaaaaaaaaaaa",
      "address": "aaaaaaaaaaaaaaaa",
      "phone": "aaaaaaaaaaaaaaaa"
    },
    {
      "id": 5356,
      "mail": "lk,m.m,.,m.m",
      "address": ",.m,.m,.m,.,m",
      "phone": ".m,.,m.m,.,m.m,."
    }
  ],
  "sneacker": [
    {
      "id": "1",
      "category": "sneacker",
      "brand": "Air Jordan",
      "title": "Nike Air Jordan 4 Retro PSG Paris Saint-Germain",
      "price": "26 990 ₽",
      "count": "150",
      "image": "https://myreact.ru/wp-content/uploads/2021/07/469470a04a243f64a7937fd7f1a3a285.jpg.webp",
      "description": "Кроссовки Air Jordan 4 Retro – Четвертые именные кроссовки великого баскетболиста NBA Майкла Джордана. Выпущенные в 1989 году, они сразу покорили фанатов и ценителей баскетбольной обуви. Популярности Air Jordan 4 добавили рекламные ролики выпущенные талантливым режиссером и актером Спайком Ли. Преимущества модели, это боковая поддержка щиколотки, Air Bag в пятке для лучшей амортизации и прыгучести, высокая износостойкость и конечно же всеми узнаваемый ретро силуэт кроссовок, который не выходит из моды и в наше время.",
      "color": "Белый",
      "sex": "Женский, Мужской"
    },
    {
      "id": "2",
      "category": "sneacker",
      "brand": "Air Jordan",
      "title": "Air Jordan 1 Mid Yellow Toe Black",
      "price": "25 933 ₽",
      "count": "100",
      "image": "https://myreact.ru/wp-content/uploads/2020/06/IMG_20200630_131808.jpg.webp",
      "description": "Кроссовки Air Jordan 1 Mid – с этой модели начиналась история Jordan Brand. Появившиеся на свет в 1988 году они поразили своим ярким дизайном, не применяемым ни в одной баскетбольной обуви того времени. Сделаны в легендарном спортивном стиле дарят непревзойденный комфорт и создают первоклассный образ. Скрытая вставка Air-Sole гарантирует превосходную амортизацию на площадке, а мягкий бортик обеспечивает надежную посадку и поддержку.",
      "color": "Белый, Желтый, Черный",
      "sex": "Женский, Мужской"
    },
    {
      "id": "3",
      "category": "sneacker",
      "brand": "Air Jordan",
      "title": "Air Jordan 1 Low Court Purple",
      "price": "22 140 ₽",
      "count": "250",
      "image": "https://myreact.ru/wp-content/uploads/2020/08/img01-33.jpg.webp",
      "description": "Классика бренда или модель, с которой всё началось.Первые номерные от короля воздуха Майкла Джордана в низком исполнении. Сочетание натуральной и синтетической кожи с использованием фиолетового, чёрного и белого цветов создают расцветку “Court Purple”. В 1985 году Nike и Майкл Джордан заключили контракт, который положил начало не только номерной коллекции, но и отдельному бренду. Тогда начинающий баскетболист, на которого возлагали большие надежды, не хотел подписывать контракт, но Nike настояли на своём. Для “его воздушества” дизайнеры даже создали брендинг в форме летящего Майкла Джордана (Jumpman) и всеми известный знак “Wings”.",
      "color": "Белый, Фиолетовый, Черный",
      "sex": "Женский, Мужской"
    },
    {
      "id": "4",
      "category": "sneacker",
      "brand": "Nike",
      "title": "Nike Air Force 1 High Have A Day",
      "price": "29 903 ₽",
      "count": "300",
      "image": "https://myreact.ru/wp-content/uploads/2019/11/PSX_20200704_232134.jpg.webp",
      "description": "Этот знаменитый Air Force 1 имеет верх из бирюзовой сетки с черными накладками из нубука, коралловыми намеками на пятке и языке и фиолетовым цветом, появляющимся на языках и клейме пятки. На резиновой подошве снова используются фиолетовый, коралловый и бирюзовый цвета. Завершает дизайн кружевная заколка с логотипом Свуша.",
      "color": "Многоцветный",
      "sex": "Женский, Мужской"
    },
    {
      "id": "5",
      "category": "sneacker",
      "brand": "Air Jordan",
      "title": "Air Jordan 1 Retro High OG “Black Toe”",
      "price": "69 112 ₽",
      "count": "300",
      "image": "https://myreact.ru/wp-content/uploads/2020/06/IMG_20200630_132129.jpg.webp",
      "description": "Классические баскетбольные кроссовки Nike Air Jordan 1, разработанные Питером Муром в 1985 году. Первая именная модель знаменитого баскетболиста Майкла Джордана. Кроссовки полностью повторяют классический дизайн, выполнены из высококачественной мягкой кожи и оснащены резиновой подошвой с технологией Air, обеспечивающей хорошую амортизацию как во время игры, так и в повседневном использовании. Классика баскетбольной обуви, с которой началась великая история бренда. Ограниченный тираж. Резиновая подошва с технологией Air.",
      "color": "Белый, Красный, Черный",
      "sex": "Мужской"
    },
    {
      "id": "6",
      "category": "sneacker",
      "brand": "Yeezy",
      "title": "Adidas Yeezy 350 V2 Cream/Triple White",
      "price": "34 266 ₽",
      "count": "300",
      "image": "https://myreact.ru/wp-content/uploads/2019/11/IMG_20200627_010437.jpg.webp",
      "description": "В результате совместной работы Kanye West и бренда Adidas удалось получить совершенные кроссовки. В разнообразии расцветок каждый найдет для себя уникальный и стильный вариант. Основное преимущество Adidas Yeezy Boost 350 заключается в универсальности – модель превосходно подходит не только для тренировок, но и для пеших прогулок.",
      "color": "Белый",
      "sex": "Женский, Мужской"
    },
    {
      "id": "7",
      "category": "sneacker",
      "brand": "Nike",
      "title": "Nike Air Max 90 Halloween",
      "price": "12 150 ₽",
      "count": "250",
      "image": "https://myreact.ru/wp-content/uploads/2020/07/Nike-Air-Max-90-Black-Orange-CT2533-001-Release-Date-2.jpg.webp",
      "description": "Этот Nike Air Max 90 поставляется с черным по верху вместе с рисунком сетки на брызговике. Используя текстиль в верхней части, Orange помещается на язычок, стельку и клейкую пятку, а также Air Max по бокам и помещается в блок Air Max. Завершает внешний вид черный цвет на межподошве и резиновая подошва.",
      "color": "Черный",
      "sex": "Мужской"
    },
    {
      "id": "8",
      "category": "sneacker",
      "brand": "New Balance",
      "title": "New Balance GW500 Grey",
      "price": "9 820 ₽",
      "count": "300",
      "image": "https://myreact.ru/wp-content/uploads/2023/09/rectangle-66-13.png",
      "description": "Верхняя часть кроссовок модели New Balance 500 изготовлена из прочного синтетического материала, такого как искусственная кожа или текстиль. Это придаёт им прочность и долговечность. Также в этих кроссовках присутствуют вставки из сетчатого материала, которые обеспечивают хорошую вентиляцию и создают комфорт для ног.",
      "color": "Розовый, Серый, Черный",
      "sex": "Унисекс"
    },
    {
      "id": "9",
      "category": "sneacker",
      "brand": "New Balance",
      "title": "New Balance 500 Series White D Wide",
      "price": "10 610 ₽",
      "count": "300",
      "image": "https://myreact.ru/wp-content/uploads/2023/09/new-balance-new-balance-500-series-d-wide-gm500wmt-1-e1694604073566.png",
      "description": "Одной из ключевых особенностей модели New Balance 500 является амортизационная система в подошве. Она обеспечивает отличную амортизацию и комфорт при ходьбе, а также снижает нагрузку на стопу и суставы во время физических упражнений. Верхняя часть кроссовок New Balance 500 изготовлена из прочной синтетической кожи или текстиля, что придает им прочность и долговечность.",
      "color": "Белый",
      "sex": "Унисекс"
    },
    {
      "id": "10",
      "category": "sneacker",
      "brand": "New Balance",
      "title": "New Balance Kawhi Leonard x 997 Sport",
      "price": "5 800 ₽",
      "count": "300",
      "image": "https://myreact.ru/wp-content/uploads/2023/09/new-balance-kawhi-leonard-x-997-sport-sunset-pack-ms997kl2_1.jpg",
      "description": "Кроссовки New Balance 997 объединяют в себе прочную сетчатую ткань и замшу в верхней части, создавая блестящую вентиляцию для ног. Это особенно ценно во время интенсивных тренировок, чтобы удерживать ноги свежими и комфортными на протяжении всего времени. В дополнение к этому, амортизирующая подошва кроссовок New Balance 997 эффективно поглощает удары и обеспечивает оптимальную защиту суставов при беге и других активностях. Кроме того, они обладают превосходной адгезией и устойчивостью, гарантируя надежное сцепление с поверхностью и предотвращая скольжение.",
      "color": "Многоцветный, Черный",
      "sex": "Унисекс"
    },
    {
      "id": "11",
      "category": "sneacker",
      "brand": "Yeezy",
      "title": "Adidas Yeezy 350 V2 Flax",
      "price": "5 980 ₽",
      "count": "500",
      "image": "https://myreact.ru/wp-content/uploads/2020/07/adidas-Yeezy-Boost-350-V2-Flax.jpg.webp",
      "description": "Yeezy представила новый colorway своего самого популярного дизайна с льном adidas Yeezy 350. Этот релиз демонстрирует небольшое сходство с 350 V2 Marsh в colorway, отображая теплые тона, чтобы воплотить приход весны. Yeezy 350 V2 состоит из светло-коричневого верха Primeknit с полупрозрачной внешней боковой полосой. Полупрозрачная мягкая подошва Boost и светло-коричневый оттенок завершают дизайн.",
      "color": "Бежевый",
      "sex": "Женский, Мужской"
    },
    {
      "id": "12",
      "category": "sneacker",
      "brand": "Yeezy",
      "title": "Adidas Yeezy 500 High Slate",
      "price": "9 980 ₽",
      "count": "200",
      "image": "https://myreact.ru/wp-content/uploads/2020/08/img01-82.jpg.webp",
      "description": "Линия обуви, выпускаемая adidas совместно с музыкантом и дизайнером Канье Уэстом, пополнилась новой высокой моделью для зимних холодов. Кроссовки черпают вдохновение в заниженном силуэте Yeezy 500 “Stone”, став более похожими на походные ботинки. Выполненные в расцветке “Slate”, они изготовлены из мягкой и плотной лайкры, обрамленной в телячью кожу и замшу. Классическая система шнуровки сопровождается мягким плотным язычком. Между верхом и низом расположена укрепляющая прорезиненная вставка для лучшей защиты. Фигурная резиновая подошва оснащена амортизацией adiPRENE+ и рельефной подметкой, обеспечивая высокий уровень комфорта и сцепление с поверхностью.",
      "color": "Черный",
      "sex": "Женский, Мужской"
    },
    {
      "id": "13",
      "category": "sneacker",
      "brand": "Air Jordan",
      "title": "Nike Air Jordan 1 Mid SE Wear Away Yellow",
      "price": "7 600 ₽",
      "count": "300",
      "image": "https://myreact.ru/wp-content/uploads/2023/05/dq8417-0711-auto_width_1000000.jpg",
      "description": "Вдохновленная оригинальной моделью AJ1, эта модель среднего размера сохраняет культовый образ, который вы так любите, в то время как отборные цвета и хрустящая кожа придают ей особую индивидуальность.",
      "color": "Белый, Золотой",
      "sex": "Мужской"
    },
    {
      "id": "14",
      "category": "sneacker",
      "brand": "New Balance",
      "title": "New Balance 992 Grey",
      "price": "16 146 ₽",
      "count": "100",
      "image": "https://myreact.ru/wp-content/uploads/2020/09/ae96144953ef08cb371fe26ddc9537ff.jpg.webp",
      "description": "Мужские кроссовки New Balance 992 произведённые в США. Комбинация кожи и сетки обеспечивают максимальный комфорт. Стильный силуэт делает модель отличным дополнением к образу как в спортивном так и в повседневном стиле. Технология ABZORB обеспечивает превосходное поглощение ударных нагрузок, а также прекрасно выдерживает давление, на него действует, также быстро восстанавливает свою первоначальную форму. Преимущественно, данная технология действует в пяточной и средней части кроссовка. Размерная сетка включает в себя как женские, так и мужские размеры.",
      "color": "Серый",
      "sex": "Женский, Мужской"
    },
    {
      "id": "15",
      "category": "sneacker",
      "brand": "New Balance",
      "title": "New Balance 500 Series Black B Wide",
      "price": "21 950 ₽",
      "count": "100",
      "image": "https://myreact.ru/wp-content/uploads/2023/09/rectangle-66-12-e1694605028284.png",
      "description": "Верхняя часть кроссовок модели New Balance 500 изготовлена из прочного синтетического материала, такого как искусственная кожа или текстиль. Это придает им прочность и долговечность. Также в этих кроссовках есть вставки из сетчатого материала, которые обеспечивают хорошую вентиляцию и создают комфорт для ног.",
      "color": "Черный",
      "sex": "Унисекс"
    },
    {
      "id": "16",
      "category": "sneacker",
      "brand": "New Balance",
      "title": "New Balance Re-Engineered 997 Sport v1",
      "price": "24 500 ₽",
      "count": "100",
      "image": "https://myreact.ru/wp-content/uploads/2023/09/new-balance-re-engineered-997-sport-v1-purple-ws997jcd_1.jpg",
      "description": "Функциональная амортизирующая подошва кроссовок New Balance 997 эффективно амортизирует удары и обеспечивает надежную защиту суставов при беге и других интенсивных физических нагрузках. Более того, эти кроссовки обладают высокой адгезией и устойчивостью, обеспечивая превосходное сцепление с поверхностью и минимизируя риск скольжения. Верхняя часть, изготовленная из прочной сетчатой ткани и замши, способствует идеальной вентиляции и обеспечивает ногам свежесть и комфорт во время занятий спортом.",
      "color": "Красный, Серый, Черно-белый",
      "sex": "Унисекс"
    },
    {
      "id": "17",
      "category": "sneacker",
      "brand": "New Balance",
      "title": "New Balance 500 Black Pink White",
      "price": "26 500 ₽",
      "count": "100",
      "image": "https://myreact.ru/wp-content/uploads/2023/09/rectangle-66-7.png",
      "description": "Верхняя часть кроссовок New Balance 500 создана из прочной искусственной кожи или текстиля, что обеспечивает им прочность и долговечность. Кроме того, в них присутствуют вставки из сетчатого материала, которые обеспечивают лучшую вентиляцию и комфорт для ноги. Одной из главных особенностей модели New Balance 500 является система амортизации в подошве. Она обеспечивает отличную амортизацию и комфорт при ходьбе, а также снижает нагрузку на ноги и суставы во время физических упражнений.",
      "color": "Черный",
      "sex": "Унисекс"
    },
    {
      "id": "18",
      "category": "sneacker",
      "brand": "New Balance",
      "title": "327 Brown Grey",
      "price": "32 500 ₽",
      "count": "100",
      "image": "https://myreact.ru/wp-content/uploads/2020/07/PSX_20200723_210036.jpg.webp",
      "description": "New Balance 327 предлагает нейлоновый светло-голубой верх с темно-серыми и ржаво-коричневыми замшевыми вставками и фирменным крупным брендингом «N» сбоку. Разбавляют дизайн мятно-зеленые акценты на стельке и язычке. Шнурки у этой модели белые, межподошва также кристально-чистая. Завершает эту расцветку резиновая Gum подошва, которая переходит в задник, с вафельным рисунком.",
      "color": "Коричневый, Серый",
      "sex": "Женский, Мужской"
    },
    {
      "id": "19",
      "category": "sneacker",
      "brand": "Adidas",
      "title": "DROP STEP XL 2.0 SHOES",
      "price": "23 760 ₽",
      "count": "100",
      "image": "https://myreact.ru/wp-content/uploads/2024/04/mty5odk3odiymza0ogm4mgrkmti2ltc4ntutndnmmy1hnja1-1200x1200.jpeg",
      "description": "Готовы блистать вместе? Эти классические кроссовки adidas с верхом из смешанных материалов – современная интерпретация классического баскетбольного образа, сочетающая в себе непринужденность и дух adidas Originals. Резиновая подошва полностью закрыта для надежной опоры, когда ты гуляешь по городу или просто занимаешься своими делами. Махровая подкладка для комфорта.",
      "color": "Многоцветный",
      "sex": "Мужской"
    },
    {
      "id": "20",
      "category": "sneacker",
      "brand": "Adidas",
      "title": "Astir",
      "price": "10 499 ₽",
      "count": "100",
      "image": "https://static.street-beat.ru/upload/resize_cache/iblock/572/500_500_1/5722f9cda0e2411654a44c5612d91926.jpg",
      "description": "Свой стиль создаете только вы. Не позволяйте никому говорить вам иное. Эти кроссовки adidas Astir представляют собой обновленную версию беговой модели 2000-х, вдохновленную смелостью самовыражения. Сочетание ярких акцентов и крупные люверсы формируют неповторимый образ. Носите их везде и делитесь своей оригинальностью с миром. Модель частично выполнена из переработанного материала, который был создан из отходов производства, например, обрезков ткани, а также из вторичных бытовых отходов с целью сокращения производства первичных тканей и снижения негативного воздействия на экологию.",
      "color": "Черный",
      "sex": "Женский"
    },
    {
      "id": "21",
      "category": "sneacker",
      "brand": "Nike",
      "title": "Nike Air Tailwind 79 White Black Phantom Dark Grey",
      "price": "10 379 ₽",
      "count": "100",
      "image": "https://myreact.ru/wp-content/uploads/2020/04/nike-air-tailwind-79-487754-100.png.webp",
      "description": "Кроссовки Nike Air Tailwind, впервые представленные миру в 1978 году на марафоне в Гонолулу, стали революцией в области амортизации. Сегодня культовая беговая модель возвращается: представляем кроссовки Nike Air Tailwind 79 с близкими к оригинальным материалами и цветами, а также вставкой Nike Air, благодаря которой модель стала знаменитой.",
      "color": "Бежевый",
      "sex": "Женский, Мужской"
    },
    {
      "id": "22",
      "category": "sneacker",
      "brand": "Nike",
      "title": "Nike Air Max 270 React Bauhaus",
      "price": "23 570 ₽",
      "count": "200",
      "image": "https://myreact.ru/wp-content/uploads/2020/07/Nike-Air-Max-270-React-Bauhaus-AO4971-002-Release-Date-2.jpg.webp",
      "description": "Революционная технология Air впервые была применена в обуви Nike в 1978 году. В 1987 году мир увидел кроссовки Air Max с видимой вставкой Air в области пятки. С тех пор амортизацию Air можно было не только почувствовать, но и увидеть. Кроссовки Air Max следующего поколения стали очень популярны среди атлетов и коллекционеров благодаря ярким цветовым сочетаниям, надежной амортизации и легкости.",
      "color": "Многоцветный",
      "sex": "Женский, Мужской"
    },
    {
      "id": "23",
      "category": "sneacker",
      "brand": "Air Jordan",
      "title": "Air Max 270 React Bauhaus",
      "price": "20 311 ₽",
      "count": "200",
      "image": "https://myreact.ru/wp-content/uploads/2020/08/Air-Jordan-1-Mid-Black-Cactus-Flower-W-1.jpg.webp",
      "description": "Кроссовки Air Jordan 1  Mid – с этой модели начиналась история Jordan Brand. Появившиеся на свет в 1988 году они поразили своим ярким дизайном, не применяемым ни в одной баскетбольной обуви того времени. За что и штрафовали Майкла на 5000 $ каждую игру, когда он появлялся в “единичках” . Вся эта шумиха спровоцировала огромный интерес к модели и Nike это было на руку. В итоге толпы фанатов выстраивались в очередь, чтобы заполучить “запрещенную” модель Майкла Джордана.",
      "color": "Белый, Розовый, Черный",
      "sex": "Женский, Мужской"
    },
    {
      "id": "24",
      "category": "sneacker",
      "brand": "Adidas",
      "title": "Rivalry Low 86 Shoes",
      "price": "15 500 ₽",
      "count": "200",
      "image": "https://myreact.ru/wp-content/uploads/2023/05/rivalry_low_86_shoes_white_if8180_01_standard.jpg",
      "description": "Стиль – это все об отношении, и в этих кроссовках adidas вы будете на высоте. Классические баскетбольные мячи легли в основу их дизайна, особенно подкладка, напоминающая сетку. Накладка из натуральной кожи делает образ роскошным, а фирменные 3 полоски ставят наследие в центр внимания. Резиновая подошва подчеркивает вневременной и обтекаемый вид.",
      "color": "Белый",
      "sex": "Мужской"
    },
    {
      "id": "25",
      "category": "sneacker",
      "brand": "Yeezy",
      "title": "YEEZY 500",
      "price": "34 390 ₽",
      "count": "200",
      "image": "https://myreact.ru/wp-content/uploads/2020/07/IMG_20200714_165558.jpg.webp",
      "description": "Adidas Originals YEEZY 500 Soft Vision — новая модель кроссовок, вошедшая в состав линейки, разрабатываемой при участии знаменитого музыканта Канье Уэста. Верхняя часть выполнена из сочетания первоклассной замши, кожи, нейлоновой сеточки и нубука. Удобная система шнуровки дополнена укреплёнными вставками и рефлективными деталями вокруг отверстий. Резиновая подошва оснащена амортизирующим материалом adiPRENE+, мягкой стелькой и цепкой подмёткой, что обеспечивает высокий уровень комфорта и хорошее сцепление с поверхностью.",
      "color": "Розовый",
      "sex": "Женский, Мужской"
    }
  ],
  "wear": [
    {
      "id": "1",
      "category": "wear",
      "brand": "Nike",
      "title": "Мужская футболка Nike Sportswear",
      "price": "10 130 ₽",
      "count": "350",
      "image": "https://myreact.ru/wp-content/uploads/2024/04/sportswear-%E7%94%B7%E5%AD%90t%E6%81%A4-fgkmzh-1200x1500.png",
      "description": "Отдайте дань уважения Пекину в мужской футболке Nike Sportswear с непринужденной посадкой. Плотный хлопок и спущенные плечи создают непринужденный вид и удобную посадку.",
      "color": "Черный",
      "sex": "Мужской"
    },
    {
      "id": "2",
      "category": "wear",
      "brand": "Nike",
      "title": "Nike Sportswear",
      "price": "8 890 ₽",
      "count": "350",
      "image": "https://myreact.ru/wp-content/uploads/2024/03/sportswear-%E7%94%B7%E5%AD%90t%E6%81%A4-m7zzhk-1200x1500.png",
      "description": "Мы создаем популярные “лакомства” уже несколько десятилетий. Мужская футболка Nike Sportswear имеет непринужденный крой, создающий простор для движений в плечах, груди и теле, что позволяет легко надевать ее для повседневной и удобной посадки. Хлопок джерси мягкий и слегка структурированный, а забавный принт создает свежий образ.",
      "color": "Розовый",
      "sex": "Мужской"
    },
    {
      "id": "3",
      "category": "wear",
      "brand": "Nike",
      "title": "Nike Sportswear CNY",
      "price": "11 370 ₽",
      "count": "100",
      "image": "https://myreact.ru/wp-content/uploads/2024/04/sportswear-cny-%E7%94%B7%E5%AD%90%E5%8A%A0%E7%BB%92%E5%9C%86%E9%A2%86%E8%BF%90%E5%8A%A8%E8%A1%AB-hxs9dk-1200x1500.png",
      "description": "Мужская толстовка Nike Sportswear CNY Padded Crew Sweatshirt из коллекции Chinese New Year выполнена из мягкого трикотажа с набивкой и имеет расслабленный крой, чтобы вы могли с комфортом пробудить силу дракона в своем теле.",
      "color": "Черный",
      "sex": "Мужской"
    },
    {
      "id": "4",
      "category": "wear",
      "brand": "Adidas",
      "title": "CRINKLE NYLON CUFFED PANTS",
      "price": "87 950 ₽",
      "count": "50",
      "image": "https://myreact.ru/wp-content/uploads/2024/05/mtcwnjmyndy2mtcxmdyzztaxyji0lwq1mgytndi2yy05zta0-1200x1200.jpeg",
      "description": "-",
      "color": "Многоцветный",
      "sex": "Мужской"
    },
    {
      "id": "5",
      "category": "wear",
      "brand": "Adidas",
      "title": "NYLON TWILL CUFFED PANTS",
      "price": "15 950 ₽",
      "count": "50",
      "image": "https://myreact.ru/wp-content/uploads/2024/05/mtcwnjizmjewnjm1ntfkzdgxnmuzlwywnzqtndjiyi05ywjm-1200x1200.jpeg",
      "description": "Тренировочные брюки в утилитарном стиле Y-3 из переработанных и возобновляемых материалов. Эти толстовки Y-3 с застежкой на пуговицы сшиты из удобной саржи и украшены большими карманами, что создает образ в стиле рабочей одежды. Встроенный пояс на пуговицах подчеркивает практичный стиль, а эластичные манжеты созданы для создания изысканного образа. Мы стремимся сократить количество отходов и зависимость от ограниченных ресурсов, перерабатывая имеющиеся материалы. Выбор возобновляемых материалов поможет нам уменьшить зависимость от ограниченных ресурсов. Наши изделия изготовлены из смеси переработанных и возобновляемых материалов.",
      "color": "Черный",
      "sex": "Мужской"
    },
    {
      "id": "6",
      "category": "wear",
      "brand": "Adidas",
      "title": "TECH SEERSUCKER ZIP HOODIE",
      "price": "80 520 ₽",
      "count": "150",
      "image": "https://myreact.ru/wp-content/uploads/2024/05/mtcwnjmyndy3otg2nwe4ztdlngzjltq3ngqtngjinc05y2nj-1200x1200.jpeg",
      "description": "Тренировочные брюки в утилитарном стиле Y-3 из переработанных и возобновляемых материалов. Эти толстовки Y-3 с застежкой на пуговицы сшиты из удобной саржи и украшены большими карманами, что создает образ в стиле рабочей одежды. Встроенный пояс на пуговицах подчеркивает практичный стиль, а эластичные манжеты созданы для создания изысканного образа. Мы стремимся сократить количество отходов и зависимость от ограниченных ресурсов, перерабатывая имеющиеся материалы. Выбор возобновляемых материалов поможет нам уменьшить зависимость от ограниченных ресурсов. Наши изделия изготовлены из смеси переработанных и возобновляемых материалов.",
      "color": "Черный",
      "sex": "Мужской, Женский"
    },
    {
      "id": "7",
      "category": "wear",
      "brand": "Adidas",
      "title": "EMBROIDERY WOVEN SHORTS",
      "price": "10 630 ₽",
      "count": "150",
      "image": "https://myreact.ru/wp-content/uploads/2024/05/mtcwnze4ntc1mzu5mjvmyjixmtq0lty2yzitndblmy05mtvm.jpg",
      "description": "Эти шорты adidas сшиты из жаккардовой ткани на основе полиэстера и подкладки из успокаивающей сетки, чтобы тебе было комфортно и ты был готов с уверенностью принимать вызовы. Карманы позволяют хранить вещи и держать руки свободными. Разрозненные принты с монограммами незаметно украшают ноги в знак уважения к стилю детской площадки. Частично изготовлены из переработанных материалов. Благодаря повторному использованию существующих материалов мы стремимся сократить количество отходов и зависимость от ограниченных ресурсов, а также уменьшить экологический след нашей продукции",
      "color": "Белый",
      "sex": "Мужской"
    },
    {
      "id": "8",
      "category": "wear",
      "brand": "Nike ",
      "title": "Nike Yoga",
      "price": "13 850 ₽",
      "count": "150",
      "image": "https://myreact.ru/wp-content/uploads/2024/04/yoga-dri-fit-%E7%94%B7%E5%AD%90%E9%80%9F%E5%B9%B2%E9%95%BF%E8%A3%A4-s5k1sv-1200x1500.png",
      "description": "Мужские быстросохнущие брюки Nike Yoga Dri-FIT – отличный вариант для легкой тренировки и занятий йогой. Мягкая, легкая ткань помогает вам двигаться во время выполнения поз. Стандартный крой помогает двигаться с комфортом, свободно растягиваться и обрести внутреннее спокойствие.",
      "color": "Серый",
      "sex": "Мужской"
    }
  ]
}